[
  "obsidian-icon-folder",
  "obsidian-file-color",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-icon-shortcodes",
  "obsidian-minimal-settings",
  "number-headings-obsidian",
  "better-export-pdf"
]